Show / Hide Table of Contents
Namespace IdeaStatiCa.Plugin.Utilities
Classes
PortFinder
Tool used to find a free port for gRPC communication.
ReflectionHelper
Helper for reflection methods used by gRPC.